[
    {
        "name": "Twilight",
        "author": "Stephenie Meyer",
        "image": "https://ibb.co/hKqXcxm",
        "price": 550,
        "detail": "Bella Swan has always been a little bit different. Never one to run with the crowd, Bella never cared about fitting in with the trendy girls at her Phoenix, Arizona high school. When her mother remarries and Bella chooses to live with her father in the rainy little town of Forks, Washington, she doesn't expect much of anything to change. But things do change when she meets the mysterious and dazzlingly beautiful Edward Cullen. For Edward is nothing like any boy she's ever met."
    },
    {
        "name": "Ordhobritto",
        "author": "Shahadat Hossain",
        "image": "https://ibb.co/Qc3ngr7",
        "price": 250,
        "detail": "সাদাত হোসাইনের লেখা অর্ধবৃত্ত উপন্যাসে মূল চরিত্র হলো মুনিয়া। মুনিয়ার জীবনের বিভিন্ন ভালো খারাপ বর্ণনা করা হয়েছে।এই আলোচনায় চলে আসে আরও নতুন চরিত্র আফজাল হোসেন,মজিদা বেগম,রাফি,সেলিনা,সুমি,দিপু,শফিক আরও অন্যান্য চরিত্র। সুমির মারা যাওয়াটা অনেক দুঃখের। নাদিয়ার শেষ পরিনিতি অনেক দুঃখজনক ছিল।কিন্তু শেষ মুহূর্তে নাদিয়া ও শফিকের মিল টা অপ্রতাশীত ছিল। মুনিয়াকে বাচাতে গিয়ে রাফির খুন করতে হয়। পরবর্তীতে রাফির ফাসি হয়।লেখক এই উপন্যাসে দেখিয়েছেন জীবন কখনো বৃত্ত সয়,অর্ধবৃত্ত হয়ে রয়ে যায়।"
    },
    {
        "name": "Shikolbondi Khoma",
        "author": "Abdullah Mojumdar",
        "image": "https://ibb.co/K5TnVk3",
        "price": 165,
        "detail": "নাটকটি মূল চরিত্রে যিনি রয়েছেন তিনি হচ্ছেন আব্দুত তাওয়াব। অসাধারণ চরিত্রের অধিকারী ছিলেন তিনি। যার দরুন তার অবাধ্য স্ত্রী কাউসার একসময় তার বাধ্য হয়ে যায়। সেল পর্যন্ত লোকটা সুখের মাঝে বেশি দিন টিকতে পারে নি, যারা। একটু অনুভূতি নাটকটা পড়া শুরু করলে কান্না এসে যাবে। অসাধারণ একটি আরবি নাটক। উপভোগ করবেন ইনশাআল্লাহ"
    },
    {
        "name": "1984",
        "author": "George Orwell",
        "image": "https://ibb.co/52fFXhV",
        "price": 650,
        "detail": "Among the seminal texts of the 20th century, Nineteen Eighty-Four is a rare work that grows more haunting as its futuristic purgatory becomes more real. Published in 1949, the book offers political satirist George Orwell's nightmarish vision of a totalitarian, bureaucratic world and one poor stiff's attempt to find individuality. The brilliance of the novel is Orwell's prescience of modern life—the ubiquity of television, the distortion of the language—and his ability to construct such a thorough version of hell. Required reading for students since it was published, it ranks among the most terrifying novels ever written."
    },
    {
        "name": "The Diary of a Young Girl",
        "author": "Anne Frank",
        "image": "https://ibb.co/1vqfj2M",
        "price": 350,
        "detail": "The Diary of a Young Girl is a book of the writings from the Dutch-language diary kept by Anne Frank while she was in hiding for two years with her family during the Nazi occupation of the Netherlands. The family was apprehended in 1944, and Anne Frank died of typhus in the Bergen-Belsen concentration camp in 1945. The diary was retrieved by Miep Gies, who gave it to Anne's father, Otto Frank, the family's only known survivor, just after the Second World War was over. The diary has since been published in more than 70 languages. First published under the title Het Achterhuis."
    },
    {
        "name": "The Eyes Of Darkness",
        "author": "Dean Koontz",
        "image": "https://ibb.co/RzhszsM",
        "price": 800,
        "detail": "The Eyes of Darkness is a thriller novel by American writer Dean Koontz, released in 1981. The book focuses on a mother who sets out on a quest to find out if her son truly did die one year ago, or if he is still alive."
    },
    {
        "name": "The Private Life Of The Hare",
        "author": "John Lewis-Stempel",
        "image": "https://ibb.co/YLt1q4Y",
        "price": 600,
        "detail": "To see a hare sit still as stone, to watch a hare boxing on a frosty March morning, to witness a hare bolt . . . these are great things. Every field should have a hare.’ The hare, a night creature and country-dweller, is a rare sight for most people. We know them only from legends and stories. They are shape-shifters, witches’ familiars and symbols of fertility."
    },
    {
        "name": "The Eyes Of Darkness",
        "author": "Dean Koontz",
        "image": "https://ibb.co/9WDThyz",
        "price": 350,
        "detail": "The Eyes of Darkness is a thriller novel by American writer Dean Koontz, released in 1981. The book focuses on a mother who sets out on a quest to find out if her son truly did die one year ago, or if he is still alive."
    },
    {
        "name": "Herbal Antivirals",
        "author": "Stephen Harrod Buhber",
        "image": "https://ibb.co/2k01QYx",
        "price": 450,
        "detail": "Take control of your health and learn how to use herbs safely and effectively to prevent and fight off a wide range of viral infections, including coronaviruses, SARS, influenza, encephalitis, dengue fever, and more. Expert herbalist Stephen Harrod Buhner offers this exhaustive guide to understanding the antiviral properties of dozens of herbs, backed up by the most recent research studies and findings."
    },
    {
        "name": "The Wild Life",
        "author": "John Lewis-Stempel",
        "image": "https://ibb.co/PNvM5hQ",
        "price": 450,
        "detail": "Walking around his Herefordshire farm one October, John Lewis-Stempel saw a trout flash in the brook, mushrooms sprinkle the fields, a squirrel eat hazelnuts, and thought: Wouldn't it be wonderful if one could live just on what Nature provided for free?"
    },
    {
        "name": "Still Water",
        "author": "John Lewis-Stempel",
        "image": "https://ibb.co/G9LVxm9",
        "price": 300,
        "detail": "The Pond. Nothing in the countryside is more humble or more valuable. Its the moorhens reedy home, the frogs ancient breeding place, the kill zone of the beautiful dragonfly. More than a hundred rare and threatened fauna and flora depend on it. Written in gorgeous prose, Still Water tells the seasonal story of the wild animals and plants that live in and around the pond, from the mayfly larvae in the mud to the patrolling bats in the night sky above."
    },
    {
        "name": "The Wood",
        "author": "John Lewis-Stempel",
        "image": "https://ibb.co/W2v9Rcj",
        "price": 200,
        "detail": "Written in diary format, The Wood is the story of English woodlands as they change with the seasons. Lyrical and informative, steeped in poetry and folklore. For four years John Lewis-Stempel managed Cockshutt wood, a particular wood - three and half acres of mixed woodland in south west Herefordshire - that stands as exemplar for all the small woods of England."
    },
    {
        "name": "The Silent Patient",
        "author": "Alex Michaelides",
        "image": "https://ibb.co/yVkbzvN",
        "price": 280,
        "detail": "Alicia Berenson’s life is seemingly perfect. A famous painter married to an in-demand fashion photographer, she lives in a grand house with big windows overlooking a park in one of London’s most desirable areas. One evening her husband Gabriel returns home late from a fashion shoot, and Alicia shoots him five times in the face, and then never speaks another word."
    }
]